let text = `Сергей Поварнин
Как читать книги
1. Безыскусственное чтение
   Как мы обыкновенно читаем книги? Так, «как читается». Так, как подсказывают наше настроение, наши психические свойства, сложившиеся навыки, внешние обстоятельства. Кажется нам, что читаем не плохо.
   А между тем это, по большей части, ошибка. Говорят, бывает у певцов и «от природы поставленный голос». Но это редкое исключение. Обычно приходится голос «ставить». Так же точно бывает иногда стихийно сложившееся правильное чтение. Но это тоже очень редко. Обыкновенно чтение страдает очень многими недостатками, а иногда оно из рук вон плохо. Такое чтение может быть не только не полезно, но и вредно.`

export default text